<?php

use yii\helpers\Html;

/* @var $this yii\web\View */
?>
<div class='about'>
	<div class="row">
		<div class="col-lg-10 col-lg-offset-1">
			<h2 class='heading'>О проекте</h2>

			<p>
				Ассортиментная политика оптовой организации определяется товарным спросом розничных предприятий – конечных потребителей оптовой организации. Она должна предусматривать комплексное удовлетворение спроса покупателей в рамках избранного сегмента рынка.
			</p>
			<p>
				Процесс формирования ассортимента товаров на складах оптовых предприятий заключается, прежде всего, в определении перечня основных групп и подгрупп реализуемых товаров. При этом необходимо исходить из возможности удовлетворения запросов оптовых покупателей с учетом их специализации на торговле соответствующими товарами.
			</p>
			<p>
				Один из наиболее важных рисков ассортиментной политики оптового предприятия связан с оценкой заинтересованности розничных предприятий в тех или иных видах продукции и объемов их реализации в разрезе групп торговых предприятий розничного рынка.
			</p>
			<p>
				Мы поможем вам подобрать оптимальный ассортимент, который удовлетворит спрос ваших клиентов! 
			</p>

		</div>

	</div>
</div><!-- about -->
<!-- <div class="row">
	<div class="col-lg-10 col-lg-offset-1">
		<h3>Рекомендации</h3>
		Исходя из заданных вами параметров, мы рекомендуем вам закупать следующие группы товаров:
		<ul>
			<li>Свежие овощи и фрукты</li>
			<li>Быстрозамороженная овощная и плодово-ягодная продукция</li>
			<ul>
			</div>
		</div>
 -->